INSERT INTO classestable(ClassName) VALUES
('КЛАСС  1  Денежные средства, драгоценные металлы и межбанковские операции'),
('КЛАСС  2  Кредитные и иные активные операции с клиентами'),
('КЛАСС  3  Счета по операциям клиентов'),
('КЛАСС  4  Ценные бумаги'),
('КЛАСС  5  Долгосрочные финансовые вложения в уставные фонды юридических лиц, основные средства и прочее имущество'),
('КЛАСС  6  Прочие активы и прочие пассивы'),
('КЛАСС  7  Собственный капитал банка'),
('КЛАСС  8  Доходы банка'),
('КЛАСС  9  Расходы банка')